<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>免费申明</title>
    <link href="//irv.iresearch.com.cn/iResearchDataWeb/public/css/private_rule/index.css" rel="stylesheet">
</head>
<body>
<div class="declare">
    <div class="declare_content">
        <div class="declare_head">
            <div class="declare_title">艾瑞数据系统免责声明</div>
        </div>
        <div class="declare_nav">
            <div class="declare_main">
                <div class="nav_stage">
                    为切实保护微博用户隐私权，优化用户体验，微博根据现行法规及政策，制定本《个人信息保护政策》。 本《个人信息保护政策》将详细说明微博在获取、管理及保用户个人信息方面的政策及措施。本《个人信息保护政策》适用于微博向你提供的所有服务，无论你是通过计算机设备、移动终端或其他设备获得的微博服务。
                </div>
                <div class="nav_stage">
                    对于本个人信息保护政策或相关事宜有任何问题，你可随时通过访问微博在线客服系统、微博官方服务账号或拨打我们的任何一部客服电话等多种方式与我们联系。
                </div>
                <div class="nav_stage">
                    本个人信息保护政策部分将帮助你了解以下内容：<br/>
                    1、我们如何收集和使用你的个人信息<br/>
                    2、我们如何使用 Cookie 和同类技术<br/>
                    3、我们如何共享、转让、公开披露你的个人信息<br/>
                    4、我们如何保护你的个人信息<br/>
                    5、你如何管理你的个人信息<br/>
                    6、我们如何处理未成年人的个人信息<br/>
                    8、本个人信息保护政策如何修改<br/>
                    9、争议解决<br/>
                </div>
                <div class="nav_stage">
                    本个人信息保护政策是你使用微博服务及各项功能的基础性法律文件，我们希望你在使用微博服务前仔细阅读并明确你已经充分理解、接受本政策的内容，希望你可以根据自己的理解做出合适的选择。我们努力通过通俗的语言表述本个人信息保护政策中涉及的相关术语，并提供进一步说明的链接，以便你更好地理解。在我们更新本个人信息保护政策后（我们会及时提示你更新的情况）你继续使用我们的产品与/或服务，即意味着你同意本个人信息保护政策(含更新版本)内容，并且同意我们按照本个人信息保护政策收集、使用、保存和共享你的相关信息。
                </div>
                <div class="nav_stage">
                    本个人信息保护政策涉及的个人信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）；个人身份信息（包括身份证、军官证、护照、驾驶证、相关身份证明等）；个人位置信息；网络身份标识信息（包括系统账号、IP地址、邮箱地址及与前述有关的密码、密保）；通讯录；个人上网记录（包括搜索记录、软件使用记录、点击记录）；个人常用设备信息（包括硬件型号、设备MAC地址、操作系统类型、软件列表唯一设备识别码（如IMEI/android ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息）；
                </div>
                <div class="nav_stage">
                    个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息，本个人信息保护政策中涉及的个人敏感信息包括：个人身份信息（包括身份证、军官证、护照、驾驶证、户口本）；网络身份识别信息（包括账户名、账户昵称、邮箱地址及与前述有关的密码与密码保护问题和答案）；其他信息（包括通讯录、个人电话号码、手机号码、行程信息、网页浏览记录、精准定位信息、银行账户）；相关身份证明；
                </div>
                <div class="nav_stage">
                    个人信息的收集<br/>
                    你已知悉且同意，在你注册微博账号或使用微博提供的服务时，微博将记录你提供的相关个人信息，如：密码、手机号码等，上述个人信息是你获得微博提供服务的基础。同时，基于优化用户体验之目的，微博会获取与提升微博服务有关的其他信息，例如当你访问微博时，我们可能会收集哪些服务的受欢迎程度、浏览器软件信息等以便优化我们的服务。
                </div>
                <div class="nav_stage">
                    在你使用微博前，我们会引导你阅读本协议，并在你接受本协议的基础上，获得你的相关个人信息。如果你不同意提供个人信息，你将无法使用微博的全部或部分功能和服务，或无法获得更个性化的功能，或无法参加某些活动，或无法收到我们的通知等。
                </div>
                <div class="nav_stage">
                    本个人信息保护政策是你使用微博服务及各项功能的基础性法律文件，我们希望你在使用微博服务前仔细阅读并明确你已经充分理解、接受本政策的内容，希望你可以根据自己的理解做出合适的选择。我们努力通过通俗的语言表述本个人信息保护政策中涉及的相关术语，并提供进一步说明的链接，以便你更好地理解。在我们更新本个人信息保护政策后（我们会及时提示你更新的情况）你继续使用我们的产品与/或服务，即意味着你同意本个人信息保护政策(含更新版本)内容，并且同意我们按照本个人信息保护政策收集、使用、保存和共享你的相关信息。
                </div>
                <div class="nav_stage">
                    本个人信息保护政策涉及的个人信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）；个人身份信息（包括身份证、军官证、护照、驾驶证、相关身份证明等）；个人位置信息；网络身份标识信息（包括系统账号、IP地址、邮箱地址及与前述有关的密码、密保）；通讯录；个人上网记录（包括搜索记录、软件使用记录、点击记录）；个人常用设备信息（包括硬件型号、设备MAC地址、操作系统类型、软件列表唯一设备识别码（如IMEI/android ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息）；
                </div>
                <div class="nav_stage">
                    个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息，本个人信息保护政策中涉及的个人敏感信息包括：个人身份信息（包括身份证、军官证、护照、驾驶证、户口本）；网络身份识别信息（包括账户名、账户昵称、邮箱地址及与前述有关的密码与密码保护问题和答案）；其他信息（包括通讯录、个人电话号码、手机号码、行程信息、网页浏览记录、精准定位信息、银行账户）；相关身份证明；
                </div>
                <div class="nav_stage">
                    个人信息的收集<br/>
                    你已知悉且同意，在你注册微博账号或使用微博提供的服务时，微博将记录你提供的相关个人信息，如：密码、手机号码等，上述个人信息是你获得微博提供服务的基础。同时，基于优化用户体验之目的，微博会获取与提升微博服务有关的其他信息，例如当你访问微博时，我们可能会收集哪些服务的受欢迎程度、浏览器软件信息等以便优化我们的服务。
                </div>
                <div class="nav_stage">
                    在你使用微博前，我们会引导你阅读本协议，并在你接受本协议的基础上，获得你的相关个人信息。如果你不同意提供个人信息，你将无法使用微博的全部或部分功能和服务，或无法获得更个性化的功能，或无法参加某些活动，或无法收到我们的通知等。<br/>
                    本个人信息保护政策涉及的个人信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）；个人身份信息（包括身份证、军官证、护照、驾驶证、相关身份证明等）；个人位置信息；网络身份标识信息（包括系统账号、IP地址、邮箱地址及与前述有关的密码、密保）；通讯录；个人上网记录（包括搜索记录、软件使用记录、点击记录）；个人常用设备信息（包括硬件型号、设备MAC地址、操作系统类型、软件列表唯一设备识别码（如IMEI/android ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息）；
                </div>
                <div class="nav_stage">
                    个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息，本个人信息保护政策中涉及的个人敏感信息包括：个人身份信息（包括身份证、军官证、护照、驾驶证、户口本）；网络身份识别信息（包括账户名、账户昵称、邮箱地址及与前述有关的密码与密码保护问题和答案）；其他信息（包括通讯录、个人电话号码、手机号码、行程信息、网页浏览记录、精准定位信息、银行账户）；相关身份证明；
                </div>
                <div class="nav_stage">
                    个人信息的收集<br/>
                    你已知悉且同意，在你注册微博账号或使用微博提供的服务时，微博将记录你提供的相关个人信息，如：密码、手机号码等，上述个人信息是你获得微博提供服务的基础。同时，基于优化用户体验之目的，微博会获取与提升微博服务有关的其他信息，例如当你访问微博时，我们可能会收集哪些服务的受欢迎程度、浏览器软件信息等以便优化我们的服务。
                </div>
                <div class="nav_stage">
                    在你使用微博前，我们会引导你阅读本协议，并在你接受本协议的基础上，获得你的相关个人信息。如果你不同意提供个人信息，你将无法使用微博的全部或部分功能和服务，或无法获得更个性化的功能，或无法参加某些活动，或无法收到我们的通知等。<br/>
                    本个人信息保护政策涉及的个人信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）；个人身份信息（包括身份证、军官证、护照、驾驶证、相关身份证明等）；个人位置信息；网络身份标识信息（包括系统账号、IP地址、邮箱地址及与前述有关的密码、密保）；通讯录；个人上网记录（包括搜索记录、软件使用记录、点击记录）；个人常用设备信息（包括硬件型号、设备MAC地址、操作系统类型、软件列表唯一设备识别码（如IMEI/android ID/IDFA/OPENUDID/GUID、SIM卡IMSI信息等在内的描述个人常用设备基本情况的信息）；
                </div>
                <div class="nav_stage">
                    个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息，本个人信息保护政策中涉及的个人敏感信息包括：个人身份信息（包括身份证、军官证、护照、驾驶证、户口本）；网络身份识别信息（包括账户名、账户昵称、邮箱地址及与前述有关的密码与密码保护问题和答案）；其他信息（包括通讯录、个人电话号码、手机号码、行程信息、网页浏览记录、精准定位信息、银行账户）；相关身份证明；
                </div>
                <div class="nav_stage">
                    个人信息的收集<br/>
                    你已知悉且同意，在你注册微博账号或使用微博提供的服务时，微博将记录你提供的相关个人信息，如：密码、手机号码等，上述个人信息是你获得微博提供服务的基础。同时，基于优化用户体验之目的，微博会获取与提升微博服务有关的其他信息，例如当你访问微博时，我们可能会收集哪些服务的受欢迎程度、浏览器软件信息等以便优化我们的服务。
                </div>
                <div class="nav_stage">
                    在你使用微博前，我们会引导你阅读本协议，并在你接受本协议的基础上，获得你的相关个人信息。如果你不同意提供个人信息，你将无法使用微博的全部或部分功能和服务，或无法获得更个性化的功能，或无法参加某些活动，或无法收到我们的通知等。
                </div>
            </div>
            <div class="declare_footer">
                <button id="disagree">不接受</button>
                <button id="agree">我已同意</button>
            </div>
        </div>
    </div>
</div>
</body>

<!-- 开发环境 -->
<script src="{WEBSITE_SOURCE_URL}/js/lib/requirejs/requirejs.js"></script>
<script src="{WEBSITE_SOURCE_URL}/js/config.js"></script>
<script type="text/javascript">
    require.config({baseUrl: '{WEBSITE_SOURCE_URL}/js'});
    require([
        'app/user/agree'
    ]);
</script>
</html>
